Repository: turnoffthelights/Turn-Off-the-Lights-browser-extension
Catalog: xcode/Turn-Off-the-Lights-Safari-extension/Shared (App)/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, tr, uk, vi, zh_hans, zh_hant

source: About
ar: عن
ca: Sobre
cs: Informace
da: Om
de: Über
el: Πληροφορίες
es: Acerca de
fi: Tietoja
fr: Informations
he: אוֹדוֹת
hu: Névjegy
id: Mengenai
it: Informazioni
ja: 情報
ko: 정보
nb: Om
nl: Info
pl: Informacje
pt_br: Sobre
pt_pt: Informações
ro: Informații
ru: О приложении
sv: Om
tr: Hakkında
uk: Про програму
vi: Về
zh_hans: 关于
zh_hant: 關於

source: About Us
ar: معلومات عنا
ca: Sobre nosaltres
cs: O nás
da: Om os
de: Über uns
el: Σχετικά με εμάς
es: Quiénes somos
fi: Tietoa meistä
fr: À propos de nous
he: אודותינו
hu: Rólunk
id: Tentang Kami
it: Chi siamo
ja: 会社概要
ko: 회사 소개
nb: Om oss
nl: Over ons
pl: O nas
pt_br: Sobre nós
pt_pt: Sobre nós
ro: Despre noi
ru: О нас
sv: Om oss
tr: Hakkımızda
uk: Про нас
vi: Giới thiệu về chúng tôi
zh_hans: 关于我们
zh_hant: 关于我们

source: Activate
ar: فعل
ca: Activa
cs: Aktivovat
da: Aktiver
de: Aktivieren
el: Ενεργοποίηση
es: Activar
fi: Aktivoi
fr: Activer
he: לְהַפְעִיל
hu: Aktiválás
id: Aktifkan
it: Attiva
ja: アクティベート
ko: 활성화
nb: Aktiver
nl: Activeer
pl: Aktywuj
pt_br: Ativar
pt_pt: Ativar
ro: Activare
ru: Активировать
sv: Aktivera
tr: Etkinleştir
uk: Активувати
vi: Kích hoạt
zh_hans: 激活
zh_hant: 啟用

source: Article image
ar: صورة المقال
ca: Imatge de l'article
cs: Obrázek článku
da: Artikelbillede
de: Bild des Artikels
el: Εικόνα άρθρου
es: Imagen del artículo
fi: Artikkelin kuva
fr: Image de l'article
he: תמונת המאמר
hu: Cikk kép
id: Gambar artikel
it: Immagine dell'articolo
ja: 記事画像
ko: 기사 이미지
nb: Artikkelbilde
nl: Artikel afbeelding
pl: Obraz artykułu
pt_br: Imagem do artigo
pt_pt: Imagem do artigo
ro: Imaginea articolului
ru: Изображение статьи
sv: Artikelbild
tr: Makale görseli
uk: Зображення статті
vi: Hình ảnh bài viết
zh_hans: 文章图片
zh_hant: 文章图片

source: Browser Extension
ar: امتداد المتصفح
ca: Extensió del navegador
cs: Rozšíření prohlížeče
da: Browser-udvidelse
de: Browser-Erweiterung
el: Επέκταση προγράμματος περιήγησης
es: Extensión del navegador
fi: Selaimen laajennus
fr: Extension du navigateur
he: הרחבת דפדפן
hu: Böngésző bővítmény
id: Ekstensi Peramban
it: Estensione del browser
ja: ブラウザ拡張機能
ko: 브라우저 확장
nb: Nettleserutvidelse
nl: Browseruitbreiding
pl: Rozszerzenie przeglądarki
pt_br: Extensão do navegador
pt_pt: Extensão do navegador
ro: Extensie browser
ru: Расширение для браузера
sv: Tillägg till webbläsare
tr: Tarayıcı Uzantısı
uk: Розширення для браузера
vi: Tiện ích mở rộng trình duyệt
zh_hans: 浏览器扩展
zh_hant: 浏览器扩展

source: Button Action
ar: عمل الزر
ca: Acció del botó
cs: Akce tlačítka
da: Knap-handling
de: Schaltfläche Aktion
el: Ενέργεια κουμπιού
es: Botón Acción
fi: Painikkeen toiminta
fr: Action du bouton
he: פעולת כפתור
hu: Gomb Művelet
id: Tindakan Tombol
it: Pulsante Azione
ja: ボタン操作
ko: 버튼 동작
nb: Knapp Handling
nl: Knop Actie
pl: Działanie przycisku
pt_br: Ação do botão
pt_pt: Ação do botão
ro: Acțiunea butonului
ru: Действие кнопки
sv: Knapp Åtgärd
tr: Düğme Eylemi
uk: Дія кнопки
vi: Hành động nút
zh_hans: 按钮操作
zh_hant: 按钮操作

source: Checking extension status…
ar: جاري التحقق من حالة التمديد…
ca: S'està comprovant l'estat de l'extensió…
cs: Kontrola stavu rozšíření...
da: Tjekker udvidelsens status...
de: Überprüfung des Status der Erweiterung...
el: Έλεγχος κατάστασης επέκτασης...
es: Comprobando el estado de la extensión...
fi: Tarkistan laajennuksen tilan...
fr: Vérification de l'état de l'extension...
he: בודק את סטטוס ההרחבה...
hu: Bővítés állapotának ellenőrzése...
id: Memeriksa status ekstensi...
it: Controllo dello stato dell'estensione...
ja: エクステンションのステータスをチェック
ko: 확장 프로그램 상태 확인 중...
nb: Sjekker forlengelsesstatus...
nl: Uitbreidingsstatus controleren...
pl: Sprawdzanie statusu rozszerzenia...
pt_br: Verificação do status da extensão...
pt_pt: Verificação do estado da extensão...
ro: Verificarea statutului extensiei...
ru: Проверка статуса расширения...
sv: Kontrollerar förlängningsstatus...
tr: Uzatma durumu kontrol ediliyor...
uk: Перевірка стану розширення...
vi: Đang kiểm tra trạng thái tiện ích mở rộng…
zh_hans: 检查分机状态...
zh_hant: 检查分机状态...

source: Choose something from the sidebar to get started.
ar: اختر شيئًا ما من الشريط الجانبي للبدء.
ca: Trieu alguna cosa de la barra lateral per començar.
cs: Vyberte si něco z postranního panelu a začněte.
da: Vælg noget fra sidepanelet for at komme i gang.
de: Wählen Sie in der Seitenleiste etwas aus, um loszulegen.
el: Επιλέξτε κάτι από την πλαϊνή μπάρα για να ξεκινήσετε.
es: Elija algo de la barra lateral para empezar.
fi: Valitse jotain sivupalkista päästäksesi alkuun.
fr: Choisissez quelque chose dans la barre latérale pour commencer.
he: בחר משהו מסרגל הצד כדי להתחיל.
hu: Válasszon valamit az oldalsávból, hogy elkezdhesse.
id: Pilih sesuatu dari bilah samping untuk memulai.
it: Scegliete qualcosa dalla barra laterale per iniziare.
ja: サイドバーからお好きなものをお選びください。
ko: 사이드바에서 원하는 항목을 선택하여 시작하세요.
nb: Velg noe fra sidepanelet for å komme i gang.
nl: Kies iets uit de zijbalk om te beginnen.
pl: Wybierz coś z paska bocznego, aby rozpocząć.
pt_br: Escolha algo na barra lateral para começar.
pt_pt: Escolha algo na barra lateral para começar.
ro: Alegeți ceva din bara laterală pentru a începe.
ru: Выберите что-нибудь из боковой панели, чтобы начать.
sv: Välj något från sidofältet för att komma igång.
tr: Başlamak için kenar çubuğundan bir şey seçin.
uk: Виберіть щось на бічній панелі, щоб почати.
vi: Chọn một mục nào đó từ thanh bên để bắt đầu.
zh_hans: 请从侧边栏中选择开始。
zh_hant: 请从侧边栏中选择开始。

source: Close
ar: يغلق
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
he: לִסְגוֹר
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
nb: Lukk
nl: Sluit
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sv: Stäng
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Contribute & Develop
ar: المساهمة والتطوير
ca: Contribuir i desenvolupar
cs: Přispívat a rozvíjet
da: Bidrag og udvikling
de: Beitragen & Entwickeln
el: Συμβολή & Ανάπτυξη
es: Contribuir y desarrollar
fr: Contribuer et développer
he: תרומה ופיתוח
hu: Hozzájárulás és fejlesztés
id: Berkontribusi & Berkembang
it: Contribuire e sviluppare
ja: 貢献と発展
ko: 기여 및 개발
nb: Bidra og utvikle
nl: Bijdragen en ontwikkelen
pl: Wkład i rozwój
pt_br: Contribuir e desenvolver
pt_pt: Contribuir e desenvolver
ro: Contribuție și dezvoltare
ru: Вносите свой вклад и развивайтесь
sv: Bidra och utveckla
tr: Katkıda Bulun & Geliştir
uk: Долучайтеся та розвивайтеся
vi: Đóng góp & Phát triển
zh_hans: 贡献与发展
zh_hant: 贡献与发展

source: Copyright
ar: حقوق الطبع والنشر
ca: Drets d'autor
da: Ophavsret
el: Πνευματικά δικαιώματα
es: Derechos de autor
fi: Tekijänoikeus
he: זְכוּת יְוֹצרִים
id: Hak Cipta
ja: コピーライト
ko: 저작권
pl: Prawa autorskie
ru: Авторские права
tr: Telif Hakkı
uk: Авторське право
vi: Bản quyền
zh_hans: 版权
zh_hant: 版權

source: Customizable
ar: قابلة للتخصيص
ca: Personalitzable
cs: Přizpůsobitelné
da: Kan tilpasses
de: Anpassbar
el: Προσαρμόσιμο
es: Personalizable
fi: Mukautettavissa
fr: Personnalisable
he: ניתן להתאמה אישית
hu: Testreszabható
id: Dapat disesuaikan
it: Personalizzabile
ja: カスタマイズ可能
ko: 사용자 지정 가능
nb: Kan tilpasses
nl: Aanpasbare
pl: Możliwość dostosowania
pt_br: Personalizável
pt_pt: Personalizável
ro: Personalizabil
ru: Настраиваемый
sv: Anpassningsbar
tr: Özelleştirilebilir
uk: Налаштовується
vi: Có thể tùy chỉnh
zh_hans: 可定制
zh_hant: 可定制

source: Developer Website
ar: موقع المطور
ca: Lloc web del desenvolupador
cs: Webové stránky vývojáře
da: Udviklerens hjemmeside
de: Website für Entwickler
el: Ιστοσελίδα προγραμματιστή
es: Sitio web para desarrolladores
fi: Kehittäjän verkkosivusto
fr: Site web du développeur
he: אתר המפתח
hu: Fejlesztő webhelye
id: Situs Web Pengembang
it: Sito web dello sviluppatore
ja: 開発者ウェブサイト
ko: 개발자 웹사이트
nb: Utviklerens nettsted
nl: Website ontwikkelaar
pl: Strona dla deweloperów
pt_br: Site do desenvolvedor
pt_pt: Sítio Web do programador
ro: Site web pentru dezvoltatori
ru: Сайт разработчика
sv: Webbplats för utvecklare
tr: Geliştirici Web Sitesi
uk: Веб-сайт розробника
vi: Trang web của nhà phát triển
zh_hans: 开发者网站
zh_hant: 开发者网站

source: Download the free Turn Off the Lights Safari extension to get Dark Mode on all websites. Try it yourself! #iOS via @TurnOfftheLight %@
ar: حمّل إضافة "إطفاء الأنوار" المجانية لمتصفح سفاري لتشغيل الوضع الداكن على جميع المواقع. جرّبها بنفسك! #iOS عبر @TurnOfftheLight %@
ca: Baixa't l'extensió gratuïta Turn Off the Lights Safari per obtenir el mode fosc a tots els llocs web. Prova-ho tu mateix! #iOS via @TurnOfftheLight %@
cs: Stáhněte si bezplatné rozšíření Turn Off the Lights Safari, které vám umožní používat tmavý režim na všech webových stránkách. Vyzkoušejte si to sami! #iOS via @TurnOfftheLight %@
da: Download den gratis Turn Off the Lights Safari-udvidelse for at få Dark Mode på alle hjemmesider. Prøv det selv! #iOS via @TurnOfftheLight %@
de: Laden Sie die kostenlose Safari-Erweiterung "Turn Off the Lights", um den dunklen Modus auf allen Websites zu aktivieren. Probieren Sie es selbst aus! #iOS via @TurnOfftheLight %@
el: Κατεβάστε τη δωρεάν επέκταση Turn Off the Lights Safari για να ενεργοποιήσετε τη σκοτεινή λειτουργία σε όλους τους ιστότοπους. Δοκιμάστε το μόνοι σας! #iOS μέσω @TurnOfftheLight %@
es: Descarga la extensión gratuita Turn Off the Lights Safari para obtener el modo oscuro en todos los sitios web. ¡Pruébalo tú mismo! #iOS via @TurnOfftheLight %@
fi: Lataa ilmainen Turn Off the Lights Safari -laajennus, jotta saat pimeän tilan käyttöön kaikilla verkkosivustoilla. Kokeile sitä itse! #iOS via @TurnOfftheLight %@
fr: Téléchargez gratuitement l'extension Safari Éteindre les lumières pour activer le mode sombre sur tous les sites web. Essayez-le vous-même ! #iOS via @TurnOfftheLight %@
he: הורידו את התוסף החינמי לכבות את האורות בספארי כדי לקבל מצב כהה בכל האתרים. נסו זאת בעצמכם! #iOS דרך @TurnOfftheLight %@
hu: Töltse le az ingyenes Turn Off the Lights Safari bővítményt, hogy minden weboldalon sötét módot kapjon. Próbálja ki Ön is! #iOS via @TurnOfftheLight %@
id: Unduh ekstensi Turn Off the Lights Safari gratis untuk mendapatkan Mode Gelap di semua situs web. Cobalah sendiri! #iOS melalui @MatikanLampu %@
it: Scaricate l'estensione gratuita Turn Off the Lights Safari per ottenere la modalità scura su tutti i siti web. Provatela voi stessi! #iOS via @TurnOfftheLight %@
ja: 無料のSafari拡張機能「Turn Off the Lights」をダウンロードすれば、すべてのウェブサイトでダークモードを利用できます。ぜひお試しください！#iOS via @TurnOfftheLight %@.
ko: 모든 웹사이트에서 다크 모드를 사용하려면 무료 조명 끄기 Safari 확장 프로그램을 다운로드하세요. 직접 사용해 보세요! iOS @TurnOfftheLight %@를 통해 #iOS
nb: Last ned gratisutvidelsen Turn Off the Lights Safari for å få mørk modus på alle nettsteder. Prøv det selv! #iOS via @TurnOfftheLight %@
nl: Download de gratis Safari-extensie Turn Off the Lights om de donkere modus op alle websites te krijgen. Probeer het zelf! #iOS via @TurnOfftheLight %@
pl: Pobierz darmowe rozszerzenie Turn Off the Lights Safari, aby włączyć tryb ciemny na wszystkich stronach internetowych. Wypróbuj sam! #iOS via @TurnOfftheLight %@
pt_br: Baixe a extensão gratuita Turn Off the Lights Safari para obter o Modo escuro em todos os sites. Experimente você mesmo! #iOS via @TurnOfftheLight %@
pt_pt: Transfira a extensão gratuita Turn Off the Lights Safari para obter o Modo Escuro em todos os sítios Web. Experimente você mesmo! #iOS via @TurnOfftheLight %@
ro: Descărcați extensia gratuită Turn Off the Lights Safari pentru a obține modul întunecat pe toate site-urile web. Încearcă și tu! #iOS via @TurnOfftheLight %@
ru: Загрузите бесплатное расширение Turn Off the Lights Safari, чтобы включить темный режим на всех сайтах. Попробуйте сами! #iOS через @TurnOfftheLight %@
sv: Ladda ner det kostnadsfria Safari-tillägget Turn Off the Lights för att få Dark Mode på alla webbplatser. Prova det själv! #iOS via @TurnOfftheLight %@
tr: Tüm web sitelerinde Karanlık Mod'a geçmek için ücretsiz Işıkları Kapat Safari eklentisini indirin. Kendiniz deneyin! #iOS üzerinden @TurnOfftheLight %@
uk: Завантажте безкоштовне розширення Turn Off the Lights Safari, щоб отримати темний режим на всіх веб-сайтах. Спробуйте самі! #iOS через @TurnOfftheLight %@
vi: Tải xuống tiện ích mở rộng Turn Off the Lights Safari miễn phí để bật Chế độ tối trên tất cả các trang web. Hãy tự mình trải nghiệm! #iOS qua @TurnOfftheLight %@
zh_hans: 下载免费的“关灯”Safari 扩展程序，即可在所有网站上启用暗黑模式。快来试试吧！#iOS via @TurnOfftheLight %@
zh_hant: 下載免費的「關燈」Safari 擴充程序，即可在所有網站上啟用暗黑模式。快來試試吧！ #iOS via @TurnOfftheLight %@

source: Easy to set this up
ar: من السهل إعداد هذا
ca: Fàcil de configurar això
cs: Snadné nastavení
da: Let at sætte op
de: Einfaches Einrichten
el: Εύκολο να το ρυθμίσετε
es: Fácil de instalar
fi: Helppo asentaa tämä
fr: Facile à mettre en place
he: קל להגדיר את זה
hu: Könnyen beállítható
id: Mudah untuk mengaturnya
it: Facile da configurare
ja: セットアップが簡単
ko: 간편한 설정
nb: Enkelt å sette opp dette
nl: Gemakkelijk op te zetten
pl: Łatwa konfiguracja
pt_br: Fácil de configurar
pt_pt: Fácil de configurar
ro: Ușor de configurat
ru: Легко настроить
sv: Lätt att sätta upp detta
tr: Kurulumu kolay
uk: Легко налаштувати
vi: Dễ dàng để thiết lập điều này
zh_hans: 易于设置
zh_hant: 易于设置

source: Enable **"Turn Off the Lights for Safari"**
ar: تمكين **"إطفاء الأضواء في Safari"**
ca: Activa **"Apaga els llums per a Safari"**
cs: Povolení **"Vypnout světla pro Safari "**
da: Aktivér **"Sluk lyset for Safari"**.
de: Aktivieren Sie **"Licht für Safari ausschalten "**.
el: Ενεργοποίηση του **"Σβήσε τα φώτα για το Safari "**
es: Activar **"Apagar las luces para Safari "**
fi: Ota käyttöön **"Sammuta valot Safaria varten "**.
fr: Activer **"Éteindre les lumières pour Safari "**
he: הפעל **"כבה את האורות עבור ספארי"**
hu: Engedélyezze a **"Turn Off the Lights for Safari "** funkciót.
id: Aktifkan **"Matikan Lampu untuk Safari "**.
it: Abilitare **"Spegni le luci per Safari "**
ja: Safariのライトを消す」**を有効にする
ko: "Safari용 조명 끄기"** 활성화하기
nb: Aktiver **"Slå av lyset for Safari"**
nl: **"Doe het licht uit voor Safari"** inschakelen
pl: Włącz **"Wyłącz światła dla Safari "**.
pt_br: Ativar **"Turn Off the Lights for Safari "**
pt_pt: Ativar **"Turn Off the Lights for Safari "**
ro: Activați **"Stingeți luminile pentru Safari"**
ru: Включите **"Выключить свет для Safari "**.
sv: Aktivera **"Släck lamporna för Safari"**
tr: Etkinleştir **"Safari için Işıkları Kapat "**
uk: Увімкнути **"Вимкнути світло для Safari "**.
vi: Bật **"Tắt đèn cho Safari"**
zh_hans: 启用 **"为 Safari 关闭灯光 "**
zh_hant: 启用 **"为 Safari 关闭灯光 "**

source: Explore
ar: يستكشف
ca: Explora
cs: Prozkoumejte stránky
da: Gå på opdagelse
de: Erkunden Sie
el: Εξερευνήστε το
fi: Tutustu
fr: Explorer
he: לַחקוֹר
hu: Fedezze fel a oldalt.
id: Jelajahi
it: Esplorare
ja: エクスペリエンス
ko: 탐색
nb: Utforsk
nl: Verken
pl: Eksploruj
pt_br: Explorar
pt_pt: Explorar
ro: Explorează
ru: Посетите сайт
sv: Utforska
tr: Keşfedin
uk: Дослідити
vi: Khám phá
zh_hans: 探索
zh_hant: 探索

source: Explore & Connect
ar: استكشف واتصل
ca: Explora i connecta
cs: Prozkoumejte a připojte se
da: Udforsk og forbind
de: Erforschen & Verbinden
el: Εξερευνήστε & συνδεθείτε
es: Explorar y conectar
fi: Tutustu & Yhdistä
fr: Explorer et se connecter
he: חקור והתחבר
hu: Felfedezés és kapcsolat
id: Jelajahi & Hubungkan
it: Esplorare e connettersi
ja: 探検＆コネクト
ko: 탐색 및 연결
nb: Utforsk og få kontakt
nl: Verkennen en verbinden
pl: Eksploruj i łącz się
pt_br: Explorar e conectar
pt_pt: Explorar e ligar
ro: Explorează și conectează-te
ru: Изучайте и общайтесь
sv: Utforska och skapa kontakt
tr: Keşfet & Bağlan
uk: Досліджуйте та підключайтеся
vi: Khám phá & Kết nối
zh_hans: 探索与联系
zh_hant: 探索与联系

source: Eye Protection Profile
ar: ملف حماية العين
ca: Perfil de protecció ocular
cs: Profil ochrany očí
da: Profil for øjenbeskyttelse
de: Augenschutz-Profil
el: Προφίλ προστασίας των ματιών
es: Perfil de protección ocular
fi: Silmien suojausprofiili
fr: Profil de protection des yeux
he: פרופיל הגנה על העיניים
hu: Szemvédelmi profil
id: Profil Pelindung Mata
it: Profilo di protezione degli occhi
ja: アイ・プロテクション・プロファイル
ko: 시력 보호 프로필
nb: Profil for øyebeskyttelse
nl: Oogbeschermingsprofiel
pl: Profil ochrony oczu
pt_br: Perfil de proteção ocular
pt_pt: Perfil de proteção dos olhos
ro: Profil de protecție a ochilor
ru: Профиль защиты глаз
sv: Profil för ögonskydd
tr: Göz Koruma Profili
uk: Профіль для захисту очей
vi: Hồ sơ bảo vệ mắt
zh_hans: 护眼简介
zh_hant: 护眼简介

source: FREE Turn Off the Lights Safari extension
ar: ملحق إطفاء الأنوار لسفاري مجانًا
ca: Extensió GRATUÏTA Turn Off the Lights Safari
cs: Rozšíření Safari Vypnout světla ZDARMA
da: GRATIS Sluk lyset Safari-udvidelse
de: FREE Turn Off the Lights Safari-Erweiterung
el: ΔΩΡΕΑΝ επέκταση Turn Off the Lights Safari
es: Extensión Safari Apaga las Luces GRATIS
fi: ILMAINEN Sammuta valot Safari-laajennus
fr: Extension Safari GRATUITE "Éteindre les lumières
he: תוסף ספארי בחינם לכבות את האורות
hu: FREE Turn Off the Lights Safari kiterjesztés
id: GRATIS Matikan ekstensi Safari Lampu
it: Estensione GRATUITA di Safari Spegni le luci
ja: 無料Safari拡張機能「Turn Off the Lights
ko: 무료 조명 Safari 확장 프로그램 끄기
nb: GRATIS Slå av lyset Safari-utvidelse
nl: GRATIS Lichten uit Safari-extensie
pl: DARMOWE rozszerzenie Turn Off the Lights Safari
pt_br: Extensão Safari FREE Turn Off the Lights
pt_pt: Extensão Safari Desligue as Luzes GRÁTIS
ro: Extensie GRATUITĂ Turn Off the Lights Safari
ru: Бесплатное расширение Turn Off the Lights Safari
sv: GRATIS Släck lamporna Safari-tillägg
tr: ÜCRETSİZ Işıkları Kapat Safari uzantısı
uk: Безкоштовне розширення Safari для вимкнення світла
vi: Tiện ích mở rộng Turn Off the Lights Safari MIỄN PHÍ
zh_hans: 免费的“关灯”Safari 扩展程序
zh_hant: 免費的“關燈”Safari 擴充程序

source: Guide
ar: مرشد
ca: Guia
cs: Průvodce
de: Leitfaden
el: Οδηγός
es: Guía
fi: Opas
he: מַדְרִיך
hu: Útmutató
id: Panduan
it: Guida
ja: ガイド
ko: 가이드
nb: Veiledning
nl: Gids
pl: Przewodnik
pt_br: Guia
pt_pt: Guia
ro: Ghid
ru: Путеводитель
tr: Kılavuz
uk: Путівник
vi: Hướng dẫn
zh_hans: 指南
zh_hant: 指南

source: Help
ar: يساعد
ca: Ajuda
cs: Nápověda
da: Hjælp
de: Hilfe
el: Βοήθεια
es: Ayuda
fi: Ohje
fr: Aide
he: עֶזרָה
hu: Súgó
id: Bantuan
it: Aiuto
ja: ヘルプ
ko: 도움말
nb: Hjelp
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro: Ajutor
ru: Справка
sv: Hjälp
tr: Yardım
uk: Довідка
vi: Giúp đỡ
zh_hans: 帮助
zh_hant: 輔助說明

source: Help Translate Browser Extension
ar: مساعدة في ترجمة ملحق المتصفح
ca: Ajuda a traduir l'extensió del navegador
cs: Nápověda Přeložit rozšíření prohlížeče
da: Hjælp til at oversætte browserudvidelse
de: Hilfe zur Browser-Erweiterung Translate
el: Βοήθεια για την επέκταση προγράμματος περιήγησης Translate
es: Ayuda para traducir la extensión del navegador
fi: Ohje Käännä selaimen laajennus
fr: Help Translate Browser Extension (extension de navigateur)
he: עזרה בתרגום תוסף דפדפן
hu: Segítség Fordítás böngészőbővítmény
id: Bantuan Menerjemahkan Ekstensi Peramban
it: Estensione del browser Help Translate
ja: ヘルプ翻訳ブラウザ拡張機能
ko: 브라우저 확장 프로그램 번역 도움말
nb: Hjelp til å oversette nettleserutvidelse
nl: Browseruitbreiding Help vertalen
pl: Rozszerzenie przeglądarki Help Translate
pt_br: Ajuda para traduzir a extensão do navegador
pt_pt: Ajudar a traduzir a extensão do navegador
ro: Ajutor Tradu extensie browser
ru: Расширение для браузера Help Translate
sv: Hjälp att översätta webbläsartillägg
tr: Help Translate Tarayıcı Uzantısı
uk: Допоможіть перекласти розширення браузера
vi: Tiện ích mở rộng trình duyệt Trợ giúp Dịch
zh_hans: 帮助翻译浏览器扩展
zh_hant: 帮助翻译浏览器扩展

source: Home
ar: بيت
ca: Inici
cs: Domov
da: Hjem
de: Privat
el: Οικία
es: Casa
fi: Koti
fr: Domicile
he: בַּיִת
hu: Otthon
id: Rumah
it: Casa
ja: ホーム
ko: 홈
nb: Hjem
nl: Thuis
pl: Dom
pt_br: Casa
pt_pt: Casa
ro: Acasă
ru: Дом
sv: Hem
tr: Ev
uk: Дім
vi: Trang chủ
zh_hans: 家庭
zh_hant: 家庭

source: Icon
ar: رمز
ca: Icona
cs: Ikona
da: Symbol
de: Symbol
el: Εικονίδιο
es: Icono
fi: Kuvake
fr: Icône
he: אייקון
hu: Ikon
id: Ikon
it: Icona
ja: アイコン
ko: 아이콘
nb: Symbol
nl: Symbool
pl: Ikona
pt_br: Ícone
pt_pt: Ícone
ro: Pictogramă
ru: Значок
sv: Symbol
tr: Simge
uk: Іконка
vi: Biểu tượng
zh_hans: 图标
zh_hant: 圖像

source: Leave this app
ar: اترك هذا التطبيق
ca: Surt d'aquesta aplicació
cs: Opustit tuto aplikaci
da: Forlad denne app
de: Diese App verlassen
el: Αφήστε αυτή την εφαρμογή
es: Deja esta aplicación
fi: Jätä tämä sovellus
fr: Quitter cette application
he: עזוב את האפליקציה הזו
hu: Hagyja ezt az alkalmazást
id: Tinggalkan aplikasi ini
it: Lasciare questa applicazione
ja: このアプリを残す
ko: 이 앱에서 나가기
nb: Forlat denne appen
nl: Laat deze app
pl: Zostaw tę aplikację
pt_br: Deixar este aplicativo
pt_pt: Deixar esta aplicação
ro: Lasă această aplicație
ru: Оставьте это приложение
sv: Lämna denna app
tr: Bu uygulamayı bırakın
uk: Залиште цей додаток
vi: Rời khỏi ứng dụng này
zh_hans: 离开此应用程序
zh_hant: 离开此应用程序

source: Let us walk you through the awesome Turn Off the Lights Safari extension features.
ar: دعنا نأخذك خلال ميزات ملحق Turn Off the Lights Safari الرائعة.
ca: Deixa'ns que et guiem a través de les fantàstiques funcions de l'extensió Turn Off the Lights Safari.
cs: Provedeme vás úžasnými funkcemi rozšíření Turn Off the Lights Safari.
da: Lad os gennemgå de fantastiske funktioner i Safari-udvidelsen Sluk lyset.
de: Wir führen Sie durch die fantastischen Funktionen der Safari-Erweiterung Turn Off the Lights.
el: Αφήστε μας να σας ξεναγήσουμε στις φοβερές δυνατότητες της επέκτασης Turn Off the Lights Safari.
es: Déjanos guiarte a través de las increíbles características de la extensión Turn Off the Lights Safari.
fi: Käymme läpi mahtavat Turn Off the Lights Safari -laajennuksen ominaisuudet.
fr: Laissez-nous vous guider à travers les impressionnantes fonctionnalités de l'extension Safari Éteindre les lumières.
he: בואו נעבור אתכם על התכונות המדהימות של ההרחבה "כבה את האורות" של ספארי.
hu: Hadd mutassuk be a Safari bővítmény lenyűgöző Turn Off the Lights Safari funkcióit.
id: Izinkan kami memandu Anda melalui fitur ekstensi Turn Off the Lights Safari yang mengagumkan.
it: Vi illustriamo le caratteristiche dell'estensione Turn Off the Lights di Safari.
ja: Safariの拡張機能「Turn Off the Lights」の素晴らしい機能についてご説明します。
ko: 멋진 조명 끄기 Safari 확장 기능에 대해 안내해 드리겠습니다.
nb: La oss gå gjennom de fantastiske funksjonene i Safari-utvidelsen Turn Off the Lights.
nl: We geven je een rondleiding door de geweldige functies van de Turn Off the Lights Safari-extensie.
pl: Pozwól, że przeprowadzimy Cię przez niesamowite funkcje rozszerzenia Turn Off the Lights Safari.
pt_br: Vamos orientá-lo sobre os incríveis recursos da extensão Turn Off the Lights Safari.
pt_pt: Vamos mostrar-lhe as fantásticas funcionalidades da extensão Turn Off the Lights Safari.
ro: Permiteți-ne să vă prezentăm caracteristicile minunate ale extensiei Turn Off the Lights Safari.
ru: Мы расскажем вам об удивительных возможностях расширения Turn Off the Lights Safari.
sv: Låt oss gå igenom de fantastiska funktionerna i Safari-tillägget Turn Off the Lights.
tr: Gelin size harika Işıkları Kapat Safari uzantısı özelliklerini anlatalım.
uk: Дозвольте нам розповісти вам про дивовижні можливості розширення Turn Off the Lights Safari.
vi: Hãy để chúng tôi hướng dẫn bạn các tính năng tuyệt vời của tiện ích mở rộng Turn Off the Lights Safari.
zh_hans: 让我们带你了解 "关灯 "Safari 扩展的强大功能。
zh_hant: 让我们带你了解 "关灯 "Safari 扩展的强大功能。

source: Licenses
ar: التراخيص
ca: Llicències
cs: Licence
da: Licenser
de: Lizenzen
el: Άδειες
es: Licencias
fi: Lisenssit
fr: Licences
he: רישיונות
hu: Licencek
id: Lisensi
it: Licenze
ja: ライセンス
ko: 라이선스
nb: Lisenser
nl: Licenties
pl: Licencje
pt_br: Licenças
pt_pt: Licenças
ro: Licențe
ru: Лицензии
sv: Licenser
tr: Lisanslar
uk: Ліцензії
vi: Giấy phép
zh_hans: 许可证
zh_hant: 许可证
